Repository: nvdajp/focusHighlight
Catalog: addon/locale/*/LC_MESSAGES/nvda.po
Languages: hi, ro

source: Toggles on and off the highlighting of focus
hi: फोकस के हाइलाइटिंग का टॉगल चालू और बंद करें
ro: Activează sau dezactivează îmbunătățirea focalizării

source: {} on
hi: {} ऑन
ro: {} activat

source: {} off
hi: {} औफ
ro: {} dezactivat

source: Solid
hi: ठोस

source: Dash
hi: डैश स्टाइल
ro: Cratimă

source: Dot
hi: बिंदु स्टाइल
ro: Punct

source: Dash dot
hi: डैश बिंदु स्टाइल
ro: Cratimă cu punct

source: Dash dot dot
hi: डैश बिंदु बिंदु स्टाइल
ro: Cratimă cu două puncte

source: Make focus mode the default
hi: फ़ोकस मोड को डिफ़ॉल्ट बनाएं
ro: Fă modul de focalizare implicit

source: Focus in focus mode
hi: फोकस मोड में फोकस करें
ro: Focalizare în modul de focalizare

source: Color
hi: रंग
ro: Culoare

source: Thickness
hi: मोटाई
ro: Grosime

source: Style
hi: शैली
ro: Stil

source: Focus in browse mode
hi: ब्राउज़ मोड में फ़ोकस करें
ro: Focalizare în modul de navigare

source: Navigator object
hi: नाविक ऑब्जेक्ट
ro: Obiect navigator

source: Restore defaults
hi: डिफॉल्ट्स का पुनःस्थापन
ro: Revenire la setările implicite

source: Focus Highlight
hi: फोकस हाइलाइट करें
ro: Evidențiere focalizare

source: Highlight the focused location.
hi: फोकस किए गए स्थान को हाइलाइट करें.
ro: Evidențiere a locației focalizate.
